/*
 Intro.strings
 Crypto Cloud - Nextcloud

 Created by Marino Faggiana on 30/10/15.
 Copyright © 2016 TWS. All rights reserved.
 */

// Intro

"_intro_1_title_"   = "Öruggur staður fyrir öll gögnin þín";
"_intro_1_text_"    = "Haltu utan um, deildu og verndaðu skrárnar þínar, hvort sem er heima eða á vinnustað";

"_intro_2_title_"   = "Margir aðgangar";
"_intro_2_text_"    = "Connect to all your clouds and touch _brand_ logo to quickly switch";

"_intro_3_title_"   = "Stjórnstöð";
"_intro_3_text_"    = "Strjúktu fingri frá titilstikunni og niður til að sjá allar innsendingar og niðurhöl, strjúktu síðan til vinstri til að sjá síðustu virkni";

"_intro_4_title_"   = "Byrja";
"_intro_4_text_"    = "Gott, þú ert núna tilbúinn í að nota _brand_. Við viljum minna þig á að finna má ítarlegri upplýsingar og nýjar fréttir á vefnum okkar, þar sem einnig er hægt að hafa samband: \n\n https://nextcloud.com \n\n Kíktu í heimsókn!";
